[
  "notebook-navigator",
  "templater-obsidian",
  "quickadd",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "homepage"
]